Repository: interlegis/interlegis.portalmodelo.ombudsman
Catalog: src/interlegis/portalmodelo/ombudsman/locales/*/LC_MESSAGES/interlegis.portalmodelo.ombudsman.po
Languages: pt_br

source: A claim to the Ombudsman.
pt_br: Uma solicitação ao Ouvidor.

source: Action
pt_br: Procedimento

source: Add
pt_br: Adicionar

source: Add new claim
pt_br: Adicionar nova solicitação

source: Add response
pt_br: Adicionar resposta

source: Address
pt_br: Endereço

source: Area
pt_br: Área

source: Areas
pt_br: Áreas

source: Check claim
pt_br: Consultar solicitação

source: City
pt_br: Cidade

source: Claim
pt_br: Solicitação

source: Claim Type
pt_br: Tipo de solicitação

source: Claim Types
pt_br: Tipos de solicitação

source: Claim id not found.
pt_br: Número de protocolo não encontrado.

source: Claim number
pt_br: Número de protocolo

source: Container to store claims to the Ombudsman.
pt_br: Pasta para armazenar solicitações ao Ouvidor.

source: Created
pt_br: Criada em

source: Date
pt_br: Data

source: Description
pt_br: Descrição

source: Details
pt_br: Detalhes

source: Display claims for anonymous?
pt_br: Exibir a lista de solicitações para os usuários anônimos?

source: Enter areas, name and email of responsible persons.
pt_br: Informe area, nome e email das pessoas responsáveis.

source: Enter claim types.
pt_br: Tipos de solicitação

source: Files
pt_br: Arquivos anexados

source: Id
pt_br: Nº

source: Item created.
pt_br: Solicitação realizada.

source: Last Modification
pt_br: Modificado

source: Managers
pt_br: Administradores

source: Name
pt_br: Nome

source: No claim id specified.
pt_br: Número de protocolo não informado.

source: No files yet for this claim.
pt_br: Esta solicitação ainda não contém nenhum arquivo anexado.

source: No responses yet for this claim.
pt_br: Ainda não existem respostas para esta solicitação.

source: Ombuds Office
pt_br: Ouvidoria

source: Open claims
pt_br: Solicitações abertas

source: Personal information
pt_br: Informação pessoal

source: Postal code
pt_br: CEP

source: Protocol
pt_br: Protocolo

source: Response text
pt_br: Insira aqui o texto da resposta...

source: Responses
pt_br: Respostas

source: Responsible
pt_br: Responsável

source: Review State
pt_br: Status atual

source: Search
pt_br: Buscar

source: Sent Date
pt_br: Enviado

source: State
pt_br: Estado

source: Template for fist email after claim created.
pt_br: Template de e-mail que será enviado após a criação da primeira solicitação.

source: Template for further email after alter state of claim.
pt_br: Template de e-mail para mensagens que serão enviadas após a alteração de estado do chamado.

source: There were some errors. Required input is missing.
pt_br: Ocorreram alguns erros. Campo obrigatório não preenchido.

source: Tipos de solicitação
pt_br: Tipo de solicitação

source: Title
pt_br: Título

source: Topic
pt_br: Assunto

source: Use vars {title}, {protocol}, {url}, {name}, {email}, {address}, {city}, {state}, {postal_code}, {status} to customize your template.
pt_br: Utilize as nomeclaturas: {title}, {protocol}, {url}, {name}, {email}, {address}, {city}, {state}, {postal_code}, {status} para customizar seu template.

source: You entered an invalid captcha.
pt_br: Captcha fornecido é inválido.

source: description_no_claims_in_folder
pt_br: Atualmente não há solicitações nesta ouvidoria.
