Repository: interlegis/interlegis.portalmodelo.ombudsman
Catalog: src/interlegis/portalmodelo/ombudsman/locales/*/LC_MESSAGES/plone.po
Languages: pt_br

source: Accept
pt_br: Aceitar

source: Accepted
pt_br: Aceito

source: Claim Workflow
pt_br: Workflow de Solicitações

source: Editor accepts a claim
pt_br: O Editor aceita a solicitação

source: Editor moves a claim
pt_br: O Editor tramita a solicitação

source: Editor resolves a claim
pt_br: O Editor resolve a solicitação

source: Moving
pt_br: Tramitando

source: Pending
pt_br: Pendente

source: Pending (%(count)d)
pt_br: Pendente (%(count)d)

source: Reject claim
pt_br: Rejeitar

source: Rejected
pt_br: Rejeitada

source: Resolve
pt_br: Resolver

source: Resolved
pt_br: Resolvida

source: Reviewer rejects claim
pt_br: O Revisor rejeita a solicitação

source: Simple workflow to deal with public claims.
pt_br: Um workflow simples para solicitações públicas.

source: Move
pt_br: Tramitar

source: No change
pt_br: Sem alteração

source: Required input is missing.
pt_br: Campo obrigatório não preenchido.

source: Ombudsman
pt_br: Ouvidor
